{
	"home": {
		"bienvenue": "Bienvenue sur votre site d'élection",
		"carouBonn": "Un candidat n'a pas eu d'objections, il est élu. Va-t-il accepter son poste ?",
		"carouCeleb": "Un candidat a finalement été élu, bravo ! Vous pouvez célébrer cela.",
		"carouObj": "Un candidat a été proposé, avez-vous des objections à son élection ?",
		"carouReport": "Vous pouvez changer votre vote après avoir consulté les autres votes et leurs arguments.",
		"carouVote": "Chaque vote doit être argumenté.",
		"endExp": "Si aucune objection n'est émise durant la phase d'objections, ce participant est élu. Sinon, un autre participant sera proposé.",
		"introText1": "Le principe d'élections sans candidats, issue de la sociocratie, permet de décider en consentement qui prendra la responsabilité d’un rôle, d’un poste ou d’une fonction. ",
		"introText2": "Cette méthode permet également de faire des choix entre plusieurs options possibles concernant une proposition. ",
		"introText3": "Elle fait l’objet, comme la prise de décision, d’un processus rigoureux en plusieurs étapes.",
		"introText4": "L’élection sans candidat est aussi une façon de créer du lien, de mettre à jour certains conflits larvés,",
		"introText5": "de soutenir et d’encourager un participant pour prendre sa place au sein",
		"introText6": " du cercle et de nourrir notre besoin de reconnaissance.",
		"introText7": "Dans une élection sans candidat nous votons « Avec » et jamais « Pour ou Contre ».",
		"objectionExp1": "Une phase d'objections. Après les votes conclus, un participant sera proposé parmi tous les participants ayant reçu au moins une voie.",
		"objectionExp2": "Vous pourrez ainsi émettre certaines objections, si vous en avez, à ce que ce participant soit élu.",
		"reportExp1": "Une phase de report de vote. Après avoir voté, vous pourrez consulter les votes des autres participants,",
		"reportExp2": "et vous disposerez d'une fenêtre de temps pour modifier votre vote si vous le souhaitez.",
		"subtitle": "Une élection sans candidat se décompose en plusieurs phases : ",
		"voteExp": "Une phase de vote. Chacun vote pour le participant qu'il souhaite, et argumente son vote."
	},
	"navbar": {
		"accedElec": "Accéder à mes élections",
		"accueil": "Accueil",
		"creerCompte": "Créer un compte",
		"creerElec": "Créer une élection",
		"deconnecter": "Se déconnecter",
		"histo": "Historique de l'élection",
		"mail": "Email",
		"mdp": "Mot de passe",
		"mdpOubli": "Mot de passe oublié ?",
		"monCompte": "Mon compte",
		"navigation": "Navigation",
		"seConnecter": "Se connecter"
	},
	"objection": {
		"Bonificaition": "Bonification",
		"Celebration": "Célébration",
		"Objections": "Objections",
		"ReportDeVotes": "Report de vote",
		"Votes": "Votes",
		"acceptCand": "Accepter la candidature",
		"action": "Action",
		"argObjection": "Argumentez votre objection...",
		"attPart": "En attente des autres participants",
		"auteur": "Auteur",
		"candidatActuel": "candidat actuel",
		"introPoste": "Pour le poste",
		"objecter": "Objecter sur cette proposition",
		"opinion": "Opinion",
		"pasDObjections": "Pas/Plus d'objection",
		"validObjection": "Valider l'objection"
	}
}
